info = 'Сервер для клуба "Еврии битчес", и просто геймеров'

who_am_i = "Я Jew, помощник и бот на этом сервере.Всем хорошего дня и побед в играх!"

answers = ['Да','Возможно','Нет','Вероятнее всего','Может быть','Нет','Да','Не знаю','Интересный вопрос,но отвечать я на него не буду','Не уверен']

helping = "Для информации насчет ботов перейдите в Info"

bad_words = ['сука','блядина','бледина','блядь','блять','пизда','ебал твою мать','пошел нахуй','пидарас','пидр','сукин сын']

creator_info = 'Создатель: WRIV. \nGitHub профиль: https://github.com/Moonwalker1996 \nЯзык написания бота: Python'
