import main

info = 'Сервер для клуба "Еврии битчес", и просто геймеров'

who_am_i = "Я Jew, помощник и бот на этом сервере.Всем хорошего дня и побед в играх!"

answers = ['Да','Возможно','Нет','Вероятнее всего','Может быть','Нет','Да','Не знаю','Интересный вопрос,но отвечать я на него не буду','Не уверен']

helping = "Для информации насчет ботов перейдите в Info"

creator_info = 'Создатель: WRIV. \nGitHub профиль: https://github.com/Moonwalker1996 \nЯзык написания бота: Python'

random_n_win = 'Везунчик!Я выбрал: ' + str(n) + " ,как и ты"
random_n_lose = 'Лузер....Я загадал: ' + str(n)
random_n_exc = 'Число: ' + args + ',больше чем: ' + str(rangeint)

bot_win = 'Я знаю!Твое число: ' + args + 'Это было проще простого'
bot_lose = 'Я снова не угадал...'
bot_g_exc = 'Ты жульничаешь'
